m-15deg/constant/physicalProperties
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      physicalProperties;
}

transportModel  Newtonian;

nu              [0 2 -1 0 0 0 0] 1.5e-05;   // 점성계수 (공기)
rho             [1 -3 0 0 0 0 0] 1.225;     // 밀도 (공기)
